export const countries = [
  {
    name: "السعودية",
    cities: ["الرياض", "جدة", "مكة المكرمة", "المدينة المنورة", "الدمام", "الخبر"]
  },
  {
    name: "الإمارات",
    cities: ["دبي", "أبو ظبي", "الشارقة", "عجمان", "العين", "رأس الخيمة"]
  },
  {
    name: "الكويت",
    cities: ["الكويت", "الفروانية", "حولي", "الأحمدي", "الجهراء", "مبارك الكبير"]
  },
  {
    name: "قطر",
    cities: ["الدوحة", "الريان", "أم صلال", "الخور", "الوكرة", "الشحانية"]
  },
  {
    name: "البحرين",
    cities: ["المنامة", "المحرق", "الرفاع", "مدينة حمد", "الحد", "سترة"]
  },
  {
    name: "عمان",
    cities: ["مسقط", "صلالة", "نزوى", "صحار", "البريمي", "السيب"]
  }
];